# Создайте переменные разных типов данных:
# Создайте переменную name и присвойте ей значение вашего имени (строка).
name = 'Юлия'
# Выведите значение переменной name на экран.
print('Name: ' + name)
# Создайте переменную age и присвойте ей значение вашего возраста (целое число).
age = 32
# Выведите значение переменной age на экран.
print('Age: ',  age)
# Измените значение переменной age на новое значение (например, на age + 1).
new_age = age + 1
# Выведите измененное значение переменной age на экран.
print('New age: ', new_age)
# Создайте переменную is_student и присвойте ей значение True (логическое значение).
is_student = True
# Выведите значение переменной is_student на экран
print('Is student: ', is_student)
